package utils

const (
	DefaultMessageTextWithStickers = `
Напиши, пожалуйста, ||\(молю\)|| */start* 😇

Вот, кстати, стикеры с котиками 👇
`
	DefaultMessageText = `
Напиши, пожалуйста, ||\(молю\)|| */start* 😇

Тут могли быть стикеры с котиками 😥
||Их можно добавить с помощью кнопочек при написании команды */start*||
`
	StartMessageText = `
*%v, %v\!* ♥ 

Сегодня я предлагаю тебе выбрать, что ты хочешь кушац\! 🍰

Выбор блюд еще __расширяется__, так как наш умный _разработчик_ думает, что можно крутого во мне сделать\! 😏

||По секрету скажу, что сюда переедут семейные хотелки и вещи с озона и других маркетплейсов в ближайшем будущем\!\! 💅
Многое другое еще тебя ждет тут 🦍||
	`
	FoodCardText = `
*%v*

%v 

%v %v
%v минутов
	`
	EmptyFoodCardText = `
Увы, но ничего не добавлено по еде
Давай добавим наши первые блюда\!
	`
)
